{
  "mangas": [
    {
      "title": "05/11/2025 : I Parry Everything Vol. 1",
      "picture": "https://www.nautiljon.com/images/manga_volumes/11/38/i_parry_everything_1948283.webp?11763310882",
      "description": "Résidant dans une région reculée, Noor s'entraîne sans relâche, depuis près de dix ans, afin de devenir un aventurier digne de ce nom. Bien qu'il soit persuadé de l'inutilité de ses compétences, il sauve in extremis la princesse Lynneburg, du Royaume de Clays, de l'attaque d'un démon. Devenu son mentor, parviendront-ils ensemble à sauver le royaume en crise ?",
      "type": "Shonen",
      "url": "https://www.nautiljon.com/mangas/i+parry+everything/volume-1,948283.html"
    },
    {
      "title": "Zettai Shinanai Stella-Hime",
      "picture": "https://www.nautiljon.com/images/manga/00/31/zettai_shinanai_stella-hime_33113.webp?10",
      "description": "La princesse Stella, fille du roi du royaume de Hill Valley, a perdu son père et se trouve au cœur d'une lutte d'intrigue pour la succession. Sa belle-sœur Illusia tente sans relâche de l'assassiner, mais ses plans sont chaque fois contrariés par des phénomènes mystérieux. Puis, une vérité stupéfiante est révélée... La princesse cache en elle un bien étrange protecteur !",
      "type": "Shonen",
      "url": "https://www.nautiljon.com/mangas/zettai+shinanai+stella-hime.html"
    },
    {
      "title": "10/12/2025 : Man-ken Vol. 7",
      "picture": "https://www.nautiljon.com/static/images/vol_last.svg",
      "description": "Sachi a enfin le plaisir de voir sa série publiée dans un magasine hebdomadaire.\nLe coup monté de Kirino pour la maison d'édition a fonctionné. Mais surprise, c'est Alice qui voit son travail être reconnu.\nComment la relation entre Sachi et Alice va-t-elle se terminer ?",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/man-ken/volume-7,20237.html"
    },
    {
      "title": "Par-delà les neiges éternelles",
      "picture": "https://www.nautiljon.com/images/manga/00/74/par-dela_les_neiges_eternelles_25547.webp?11760944885",
      "description": "Muku Shiraka est une femme de 21 ans qui vit près de la montagne avec ses grands-parents, sa mère et sa petite sœur. L'entreprise dans laquelle elle travaillait a fait faillite et elle se retrouve sans emploi. Elle a beau essayer, elle n'arrive pas à trouver un nouveau travail et commence à perdre espoir.\n\nElle se rend alors compte qu'elle ferait mieux de se rediriger vers un autre emploi. C'est à ce moment-là qu'elle apprend que sa famille avait en tête qu'elle devienne aide-soignante pour s'oc",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/par-delà+les+neiges+éternelles.html"
    },
    {
      "title": "10/10/2025 : Mujina Into The Deep Vol. 1",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/51/mujina_into_the_deep_1992115.webp?11762024692",
      "description": "Dans un Japon où les plus de 85 ans perdent leurs droits humains suite à une nouvelle loi, une simple carte détermine si vous avez encore le droit... d'exister. Il arrive aussi que des jeunes perdent leurs droits, où y renoncent volontairement ! Les exclus, appelés Mujina, vivent en marge : plus de lois, plus de limites. Et certains deviennent des assassins, intouchables et sans scrupules.\n\nUbume, tueuse redoutée, règne dans l'ombre... jusqu'à l'arrivée de Tenko, une nouvelle venue flamboyante e",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/mujina+into+the+deep/volume-1,992115.html"
    },
    {
      "title": "Tomodachi no Nee-chan ni Koishita Hanashi Vol. 4",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/93/tomodachi_no_nee-chan_ni_koishita_hanashi_41028739.webp?10",
      "description": "N/C",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/tomodachi+no+nee-chan+ni+koishita+hanashi/volume-4,1028739.html"
    },
    {
      "title": "10/12/2025 : Reprendre goût à la vie Vol. 2",
      "picture": "https://www.nautiljon.com/static/images/vol_last.svg",
      "description": "N/C",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/reprendre+goût+à+la+vie/volume-2,50414.html"
    },
    {
      "title": "10/12/2025 : Le Secret d'Aiko Vol. 6",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/89/le_secret_d_aiko_6_reedition_20251022998.webp?11764334444",
      "description": "Le club de basket du lycée Hanakaze organise un camp d'entraînement mixte. Oya, venu en tant qu'entraîneur, surprend tout le monde en faisant une déclaration choc à Aiko ! Comment Reo va-t-il réagir face à cette proximité inattendue ? D'autant que le Nouvel An approche... et avec lui, l'occasion parfaite pour avouer ses sentiments.",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/le+secret+d-aiko/volume-6,1022998.html"
    },
    {
      "title": "Are You Lost ?",
      "picture": "https://www.nautiljon.com/images/manga/00/50/sounan_desu_kay_10205.webp?11758116244",
      "description": "À la suite d'un crash de leur avion, un groupe de lycéennes se retrouve échoué sur une île déserte. Leur unique but désormais est de survivre, et pour cela, il faut se résigner à faire des choses qu'elles n'auraient jamais imaginé faire en temps normal : manger des insectes vivants, construire des pièges, apprendre à s'orienter en forêt...",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/are+you+lost+-.html"
    },
    {
      "title": "Kuni Watari no Renkinjutsushi - Ouji ni Damasare Oukyuu wo Oidasareta Watashi wa, Aru Tabi no Ichidan to Deaimashita Vol. 1",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/05/kuni_watari_no_renkinjutsushi_-_ouji_ni_damasare_oukyuu_wo_oidasareta_watashi_wa_aru_tabi_no_ichidan_to_deaimashita_11028750.webp?10",
      "description": "Yulia est une jeune fille ayant perdu ses parents lorsqu'elle était enfant et qui s'est retrouvée seule au monde. Afin de tenir la promesse faite à sa mère de \"vivre épanouie\", elle a perfectionné ses talents d'alchimiste et remplit ses fonctions d'alchimiste à la cour royale. Mais le prince Zenon, impressionné et jaloux de son talent, lui a volé ses recherches et l'a chassée du palais. Ayant tout perdu, elle erre, épuisée, jusqu'à ce qu'elle rencontre par hasard dans une ville une troupe de mar",
      "type": "Shonen",
      "url": "https://www.nautiljon.com/mangas/kuni+watari+no+renkinjutsushi+-+ouji+ni+damasare+oukyuu+wo+oidasareta+watashi+wa,+aru+tabi+no+ichidan+to+deaimashita/volume-1,1028750.html"
    },
    {
      "title": "21/01/2026 : Selon 6 Survivants Vol. 1",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/55/selon_6_survivants_11000555.webp?11760012278",
      "description": "Les épidémies apocalyptiques, les infectés décérébrés, ça vous parle ? À eux aussi... Eux, ce sont six hommes et femmes, réfugiés dans un centre commercial, coupés du reste du monde. Sécurité relative, nourriture à profusion, confort des grands magasins, leurs besoins les plus primordiaux semblent assurés... il n'y a plus qu'à cohabiter !",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/selon+6+survivants/volume-1,1000555.html"
    },
    {
      "title": "Nee-chan no Tomodachi ga Uzai-banashi Vol. 4",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/04/nee-chan_no_tomodachi_ga_uzai-banashi_41028740.webp?10",
      "description": "N/C",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/nee-chan+no+tomodachi+ga+uzai-banashi/volume-4,1028740.html"
    },
    {
      "title": "19/11/2025 : Nos étoiles polaires Vol. 1",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/53/nos_etoiles_polaires_1988835.webp?11761945197",
      "description": "Éloignées à l'école mais unies dans la vie, ces deux sœurs vont devenir leur bonne étoile respective. Hikari et Mizuki, deux camarades de classe, deviennent malgré elles sœurs par alliance à la suite du remariage de leurs parents. Mizuki est discrète, maladroite et victime de brimades. Tout le contraire de Hikari, qui s'est stratégiquement intégrée au groupe de filles les plus populaires du collège. Bien que leurs statuts et personnalités diffèrent, les deux jeunes filles vont apprendre à deveni",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/nos+étoiles+polaires/volume-1,988835.html"
    },
    {
      "title": "Henkyou Gurashi no Maou, Tensei Shite Saikyou no Majutsushi ni Naru Vol. 13",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/25/henkyou_gurashi_no_maou_tensei_shite_saikyou_no_majutsushi_ni_naru_131028752.webp?10",
      "description": "N/C",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/henkyou+gurashi+no+maou,+tensei+shite+saikyou+no+majutsushi+ni+naru/volume-13,1028752.html"
    },
    {
      "title": "Tani & Suzuki",
      "picture": "https://www.nautiljon.com/images/manga/00/83/tani_suzuki_22138.webp?11757667161",
      "description": "Tani et Suzuki n'ont rien à faire ensemble... et alors ? \n\nSuzuki est une jeune fille au caractère bien trempé, mais qui craint beaucoup le regard des autres. Elle est amoureuse en secret de Tani, son parfait opposé : un garçon discret mais d'une franchise extrême. Suzuki n'a trouvé qu'un seul moyen de parler à l'élu de son cœur sans risquer d'être percée à jour : l'embêter pour un oui ou pour un non. Mais un beau jour, elle décide de prendre son courage à deux mains et qu'importe ce qu'en diron",
      "type": "Shonen",
      "url": "https://www.nautiljon.com/mangas/tani+-+suzuki.html"
    },
    {
      "title": "02/10/2025 : L'Hôtel de l'Autre monde Vol. 1",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/02/l_hotel_de_l_autre_monde_11016220.webp?11759234112",
      "description": "Sur la rive du fleuve qui sépare le royaume des vivants de celui des morts se dresse l'Hôtel de l'autre monde, un refuge pour les âmes souhaitant faire une pause avant le grand saut. \nLà, des liens se nouent, des retrouvailles s'opèrent, des regrets et des espoirs remontent à la surface... et, parfois même, un retour en arrière miraculeux est possible.",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/l-hôtel+de+l-autre+monde/volume-1,1016220.html"
    },
    {
      "title": "Bride of The Death God",
      "picture": "https://www.nautiljon.com/images/manga/00/24/bride_of_the_death_god_23342.webp?11763901482",
      "description": "Le Dieu de la Mort aime à entendre les cris et voir les pleurs des humains avant de balancer sa faux pour faucher leurs âmes. Il vit uniquement pour la chasse aux âmes des humains juste avant leur mort. Pourtant, une nuit, il rencontre une jeune fille mourante dont des fleurs fleurissent le long de son corps et qui le regarde en souriant dans sa chambre d'hôpital.",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/bride+of+the+death+god.html"
    },
    {
      "title": "Zero to Hyaku",
      "picture": "https://www.nautiljon.com/images/manga/00/60/zero_to_hyaku_33106.webp?10",
      "description": "Rei Shizuka, élève de première année au lycée, n'est ni très grand ni très fort, mais, au basketball, il possède un tir à deux mains plus précis que n'importe qui d'autre. Cependant, cet atout brille pas vraiment dans le basket masculin et est rejeté chaque jour par se camarades jugeant son tir trop \"féminin\". Son arme ne servait-elle à rien, à personne ? Alors qu'il est sur le point de perdre confiance en lui, sa rencontre avec Haku Misaka, un nouvel élève venu des États-Unis et adepte de stree",
      "type": "Shonen",
      "url": "https://www.nautiljon.com/mangas/zero+to+hyaku.html"
    },
    {
      "title": "12/12/2025 : C'est de l'amour, crois-moi ! Vol. 4",
      "picture": "https://www.nautiljon.com/images/manga_volumes/12/45/c_est_de_l_amour_crois-moi_4992354.webp?11764334053",
      "description": "« Merci de m'avoir protégée ». Depuis que Risa sort avec Zen, elle découvre une multitude de nouveaux sentiments. C'est alors qu'un jour, Fûmin, le rival de Zen, fait son apparition au cours privé de Risa ! Contre toute attente, Fûmin est doué pour les études. Risa est battue dans un domaine où elle était sûre d'exceller et perd confiance en elle. De plus, elle perd la clé de son domicile en revenant de son cours privé et ne peut plus rentrer dans son appartement ! Zen accourt auprès de Risa et ",
      "type": "Shojo",
      "url": "https://www.nautiljon.com/mangas/c-est+de+l-amour,+crois-moi+!/volume-4,992354.html"
    },
    {
      "title": "Hangure - Roppongi Matenrou no Requiem",
      "picture": "https://www.nautiljon.com/images/manga/00/50/hangure_-_roppongi_matenrou_no_requiem_33105.webp?11764789583",
      "description": "Makoto est un jeune diplômé innocent ayant échoué dans sa recherche d'emploi. Il est alors \"recueilli\" par une entreprise où tous les employés sont tatoués... Et peu après son arrivée, il assiste à l'arrestation du président de la boite pour possession de stupéfiants... ! Quelle est donc le vrai visage de cette entreprise... ?",
      "type": "Seinen",
      "url": "https://www.nautiljon.com/mangas/hangure+-+roppongi+matenrou+no+requiem.html"
    }
  ],
  "lastUpdate": "2025-12-06T15:53:22.651Z"
}